[{"start":0,"end":6080,"part":" Bon voilà, avant de commencer ce tab, j'aimerais vous parler de mon podcast, car je me rends compte que je n'en ai jamais vraiment parlé sur YouTube."},{"start":6080,"end":11560,"part":" Il existe depuis 4 ans maintenant, c'est un des podcasts siné les plus écoutés de France et c'est un véritable pronongement de la chaîne."},{"start":11560,"end":16520,"part":" Ça sort tous les jeux-dies et en tout il y a trois formats, celui dans lequel on parle d'un film que notre invité adore."},{"start":16520,"end":26920,"part":" Aujourd'hui, nous avons le plaisir de recevoir Olivier Nakash et Eric Toledano, Vincent Elbas, Prince Wally, Anaïde Rosam, Baptiste, Le Kapluin."},{"start":26920,"end":43040,"part":" Fredi Gladieu, Natu, Fred Testo, celui dans lequel on vous conseille trois films à voir, que quand je rencontre une fille et que bon, le Félix se passe, j'ai plutôt tendance à m'en donner quand les corps se rapprochent, je veux dire que je ferai l'amour face au Michael Douglas."},{"start":43040,"end":46480,"part":" Dans un l'amour face au Michael Douglas, c'est ça."},{"start":46480,"end":52520,"part":" Et un dernier format qui n'a rien à voir avec le siné, qui s'appelle \"Le Pod Chias\", format dans lequel on chie sur tout ce qu'on aime pas."},{"start":52520,"end":69000,"part":" Écoutez, mon premier sujet de Pod Chias va être \"L'un Pied va être clair\", les \"Bout pieds dans les annonces\". Oh, t'es sur... les \"Bout pieds dans les annonces\". T'es sur une tête ? Il y a un t-shirt qui t'intéresse, il y a un \"Bout pieds\". Oui, oui, je vois très bien ce que c'est de la raison. C'est la raison."},{"start":69000,"end":77040,"part":" Voilà, ce podcast est dispos sur Spotify, Apple, Dizzaire, etc. Et si vous n'êtes pas abonné, je ne peux que vous en couragez à nous rejoindre les liens sur dans la description."},{"start":77040,"end":84880,"part":" Si vous aimez la chaîne TFTC, vous aimerez forcément le podcast TFTC. Bon, maintenant, placez la vidéo avec l'intro traditionnel."},{"start":84880,"end":92360,"part":" Bon, voilà, je suis très content de vous retrouver pour un tabz qui plus est avec une actrice qu'il m'éritait depuis bien longtemps à savoir Cameron Dias."},{"start":92360,"end":100160,"part":" Alors, entre ce que je savais et ce que génierais, voici plusieurs clics droit sur une meuf dont les films ont généré plus de 3 milliards de dollars au box office."},{"start":100160,"end":116000,"part":" Rien que ça. Cameron Michel Dias, n'est le 30 août 1972 à San Diego en Californie. Son père Emilio Dias est d'origine Cuban et travaille sur des chantiers, tandis que sa mère d'origine allemande, Billy Orly, travaillant en tant que douanière."},{"start":116000,"end":124920,"part":" Cameron Dias grandit à Long Beach, dans une famille plus que modeste, famille qui entasse les canettes trouvée dans les poubelles afin de les revendre pour 5 cents. Ça vous donne une idée de leur pouvoir d'achat."},{"start":124920,"end":128280,"part":" D'ailleurs, à la maison, il n'y a pas de jouer. Jamais, simplement des animaux."},{"start":128280,"end":136480,"part":" J'ai eu deux d'achats, deux d'achats, deux d'achats, cinq d'achats, rats, mice, j'ai tout."},{"start":136480,"end":139200,"part":" Qu'est-ce que vous? Que les autres familles? Que les dachats?"},{"start":139200,"end":144720,"part":" Ils étaient des mice. J'ai eu mon 11ème birthday, je suis dormi. Elle était 6 h et je suis venu avec les dachats."},{"start":144720,"end":152080,"part":" Je suis venu avec les dachats. Je n'ai pas beaucoup d'achats. J'ai eu mon père, j'ai eu mon père, j'ai eu mon père à la maison, j'ai eu mon père à la maison de la maison."},{"start":152080,"end":164240,"part":" Les animaux sont alors la passion de camarondia, ce qui ambitionne plus tard de devenir zoologiste."},{"start":164240,"end":170200,"part":" À la maison, c'est éducation stricte. Elle fait ses machines toute seule depuis l'âge de quatre ans et participe à toutes les tâches ménagères."},{"start":170200,"end":176080,"part":" Et à l'école, elle subit d'abord les rayerites ses camarades de classe qui la surnoment \"scolateur\", en raison de son rire et de son poids,"},{"start":176080,"end":180720,"part":" avant d'intégrer peu à peu la team des chair leaders, le début de sa mutation."},{"start":180720,"end":190080,"part":" Au collège, changement de décors. Camorondia intégra un établissement, comme on envoie dans les films genre \"Boys and the Hood\" ou \"The Substitute\"."},{"start":190080,"end":195400,"part":" Phil Barbelay présence constante de la police et détecteur de métaux à l'entrée. Bref, collège difficile."},{"start":195400,"end":201800,"part":" La balle que toa Snoop Dogg, qui lui vend même un jour de la buge, j'en avais déjà parlé dans un table sur le rappeur, et à 16 ans, lors d'une fête,"},{"start":201800,"end":207600,"part":" sa beauté lui permet de se faire repérer par un type bossant pour l'agence élite, et subitement, sa vie change."},{"start":207600,"end":211920,"part":" Ces parents acceptent qu'elles arrêtent l'école, et du jour au lendemain, Camorondia se quitte la Californie."},{"start":211920,"end":217000,"part":" Elle vit à Paris en collogue pendant un an, en chaîne avec Tokyo, devient modèle pour Calvin Klein et Lévis,"},{"start":217000,"end":221000,"part":" s'effet à 17 ans la couverture du magazine \"Seventine\". Gros trucs aux Etats-Unis."},{"start":221000,"end":225040,"part":" Quelque mois plus tard, elle part en Australie pour plusieurs mois et joue là-bas dans une pub pour Coca."},{"start":225040,"end":249920,"part":" Nous sommes alors en 1991, et durant les trois années qui vont suivre, Camorondia se va enchaîner les choutines dans l'espérant à terme de venir zoologiste, toujours sa passion depuis l'enfance."}]