[{"start":0,"end":4300,"part":" Bon voilà, alors avant de commencer cette vidéo, je voudrais vous parler rapidement de ma collection."},{"start":4300,"end":6960,"part":" Pour ceux qui me suivent depuis longtemps, vous savez que je collectionne beaucoup de choses,"},{"start":6960,"end":11180,"part":" souvent en lien avec le ciné, depuis 2-3 ans, là où j'achète le plus, c'est sur Vintage."},{"start":11180,"end":14720,"part":" Ce balon seul au monde, je l'ai trouvé là-bas, cette torloche des comptes de la cryptes,"},{"start":14720,"end":19000,"part":" également ce maillot de foot-américain forest-gump, aussi, etc., etc."},{"start":19000,"end":20660,"part":" En gros, j'adore cet appli."},{"start":20660,"end":23800,"part":" Je suis donc ravi de vous présenter cette collaboration avec eux pour plusieurs raisons."},{"start":23800,"end":27640,"part":" Déjà, Vintage, ça permet de donner une seconde vie aux objets et aux vêtements, j'aime cette idée."},{"start":27640,"end":29360,"part":" En plus, il n'y a aucun frais de vente."},{"start":29360,"end":32680,"part":" Et ensuite, depuis plusieurs années, vous me demandez souvent où est-ce que j'achète les articles"},{"start":32680,"end":33920,"part":" que je vous présente sur Insta."},{"start":33920,"end":37460,"part":" Et bien maintenant, vous avez la réponse et en plus de ça, sachez que je me suis créé un compte"},{"start":37460,"end":39220,"part":" pour vendre une bonne partie de ma collection."},{"start":39220,"end":42860,"part":" J'ai malheureusement pas à cette place chez moi et beaucoup de choses restent enfermées dans des malles."},{"start":42860,"end":46260,"part":" Je préfère donc les mettre en vente et les savoirs chez des fans de ciné, comme vous."},{"start":46260,"end":49700,"part":" Vous trouverez donc des vêtements, des jouets et plein de choses hyper nichées."},{"start":49700,"end":53500,"part":" Mon pseudo sur l'appli, c'est Rampage 11, je vous mets le lien dans la description."},{"start":53500,"end":56700,"part":" Pour ceux qui n'ont pas encore de compte, vous verrez ces hyper simples d'utilisation."},{"start":56700,"end":60620,"part":" La vente débutera le vendredi 22 septembre a 18 heures, donc contre temps, n'hésitez"},{"start":60620,"end":63360,"part":" pas à vous inscrire sur 20 tits et vous abonner à mon dressing."},{"start":63360,"end":65120,"part":" Voilà maintenant, place aux tabs."},{"start":65120,"end":69060,"part":" Bon voilà, ça fait longtemps qu'il n'y a pas eu tabes et je suis content de revenir avec"},{"start":69060,"end":73460,"part":" un épisode consacré à Timothé, chalamé, car de l'aveu de beaucoup, il a tout pour devenir"},{"start":73460,"end":76540,"part":" dans 20, 30 ans l'égal d'un 10 capriot niveau carrière."},{"start":76540,"end":80140,"part":" Alors entre ce que je savais et ce que géniorais, voici plusieurs cliedoirs sur un type"},{"start":80140,"end":82340,"part":" qui apparemment est le sauxi de Zémour."},{"start":82340,"end":85080,"part":" Je vois ça partout sur Twitter, franchement, arrêtez avec ça, c'est hyper insultant."},{"start":86080,"end":92440,"part":" Timothé Al, chalamé, n'est le 27 décembre 1995 à New York."},{"start":92440,"end":97240,"part":" Et petit de fierté national, c'est un franco-américain, puisque son père, Marc Chalamé,"},{"start":97240,"end":99080,"part":" est un français venant de haute loir."},{"start":99080,"end":102200,"part":" J'ai du coup fait des recherches sur son père, puisque cette histoire m'intrigue et j'ai"},{"start":102200,"end":105120,"part":" appris qu'il était journaliste pour le barisien."},{"start":105120,"end":107780,"part":" Et de toutes les infos que j'ai trouvé aujourd'hui, je trouve que la plus tabesienne"},{"start":107780,"end":111160,"part":" c'est celle-là, le père de Timothé Chalamé travaille au barisien, c'est fou non."},{"start":111160,"end":114960,"part":" Le reste de sa famille vient essentiellement de New York et est majoritairement dans le"},{"start":114960,"end":116120,"part":" milieu du show business."}]