[
	{
		"start": 0,
		"end": 4400,
		"part": " Bon voilà, aujourd'hui on va s'intéresser à un des millions acteurs de sa génération"
	},
	{ "start": 4400, "end": 6280, "part": " à savoir, Christian Bell." },
	{
		"start": 6280,
		"end": 9420,
		"part": " Ce que je trouve incroyable avec ce mec, c'est qu'il incarne vraiment un personnage"
	},
	{ "start": 9420, "end": 10420, "part": " différent par film." },
	{
		"start": 10420,
		"end": 13940,
		"part": " Il module constamment sa personnalité et son apparence physique, très souvent de"
	},
	{ "start": 13940, "end": 14940, "part": " manière drastique." },
	{
		"start": 14940,
		"end": 17740,
		"part": " Et ça, finalement, c'est assez rare dans le cinéma."
	},
	{
		"start": 17740,
		"end": 20920,
		"part": " Alors entre ce que je savais, est-ce que Jignorey voici plusieurs clics d'rois sur"
	},
	{ "start": 20920, "end": 23400, "part": " une des personnes les plus investies d'Oliwood ?" },
	{
		"start": 23400,
		"end": 29980,
		"part": " Christian Bell n'est le 30 janvier 1974, dans une toute petite ville perdue à"
	},
	{
		"start": 29980,
		"end": 33120,
		"part": " la pointe du pays de Galle, nommé \"Aveur Ford West\"."
	},
	{
		"start": 33120,
		"end": 36460,
		"part": " Son père est pilote de ligne et sa mère est acrobate dans un cirque."
	},
	{
		"start": 36460,
		"end": 40220,
		"part": " Plus de ça, son grand père est cascadeur, souvent doublure pour John Wayne, comme dans"
	},
	{ "start": 40220, "end": 41940, "part": " le film Atari, par exemple." },
	{
		"start": 41940,
		"end": 46000,
		"part": " D'où, métier de sa mère, il déménage beaucoup et vit successivement en Angleterre et"
	},
	{ "start": 46000, "end": 47000, "part": " au Portugal." },
	{
		"start": 47000,
		"end": 50880,
		"part": " Il grandit dans l'univers du cirque, et obtient même son tout premier baiser sous un chapitôt"
	},
	{
		"start": 50880,
		"end": 54660,
		"part": " avec une jeune acrobate de son âge nommé \"Bartar\", ce moment-là de sa vie, les"
	},
	{
		"start": 54660,
		"end": 59180,
		"part": " simplement obsédés par une chose, sa plus grande passion, la Nintendo, et son jeu super"
	},
	{ "start": 59180, "end": 61300, "part": " mari au brosse, auquel il joue durant des œufs." },
	{
		"start": 61300,
		"end": 64760,
		"part": " L'univers des jeux vidéo lui colla la peau, car après avoir été choisi pour jouer dans"
	},
	{
		"start": 64760,
		"end": 69900,
		"part": " une pub lénor en 1982, il joue une rockstar dans une pub Pac-Man en 1983."
	},
	{
		"start": 69900,
		"end": 96620,
		"part": " Ces apparitions dans des pubs lui donnent envie de jouer la comédie, et suite à un casting"
	},
	{
		"start": 96620,
		"end": 100740,
		"part": " réussi, il fait ses débuts dans un téléfilm un an plus tard, Anastasia, aux côtés de"
	},
	{ "start": 100740, "end": 102300, "part": " Omar Shariff, entre autres." },
	{
		"start": 102300,
		"end": 107100,
		"part": " Et ce petit rôle latir l'attention de quelqu'un, et pas des moindres, Steven Spielberg."
	},
	{
		"start": 107100,
		"end": 113180,
		"part": " Les avant d'attirer son attention, il enchaîne avec une pièce de théâtre, zonneur,"
	},
	{
		"start": 113180,
		"end": 116820,
		"part": " de dans laquelle il partage la réplique avec l'immense Rohanette Kinson, l'illouillable"
	}
]
